#Here you can add diferent Homeworks
Homeworks = {
    'Русский': 'упражнение 100 (по частям речи!!!)',
    'Математика': 'номера 96-101 (чётные)',
    'Английский': 'номера 16,17 с.24 (устно)'
}

Time = {
    'Русский': 'с 8:30 до 9:10',
    'Математика': 'с 9:20 до 10:00',
    'Английский': 'с 10:15 до 10:55'
}

Cabinet = {
    'Русский': 'в 310',
    'Математика': 'в 302',
    'Английский': '203'
}

Grades = {
    'Петя': [{'title': 'English', 'grade': 5},
             {'title': 'Matematic', 'grade': 4}]
}
